taskt/Core/Automation/Commands/IEGroup/IEBrowserElementActionCommand.dot
digraph "IEBrowserElementActionCommand" {
"IEBrowserElementActionCommand" -> "ScriptCommand";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
