taskt/Core/Automation/Commands/IEGroup/IEBrowserElementActionCommand.puml
@startuml
IEBrowserElementActionCommand --> ScriptCommand
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
